{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":false,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"§":103,"¨":104,"©":105,"«":106,"¬":107,"®":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ä":127,"Å":128,"Æ":129,"Ç":130,"È":131,"É":132,"Í":133,"Î":134,"Ð":135,"Ñ":136,"Ó":137,"Ö":138,"×":139,"Ø":140,"Ú":141,"Ü":142,"Þ":143,"ß":144,"à":145,"á":146,"â":147,"ã":148,"ä":149,"å":150,"æ":151,"ç":152,"è":153,"é":154,"ê":155,"ë":156,"ì":157,"í":158,"î":159,"ï":160,"ð":161,"ñ":162,"ò":163,"ó":164,"ô":165,"õ":166,"ö":167,"÷":168,"ø":169,"ù":170,"ú":171,"û":172,"ü":173,"ý":174,"þ":175,"ÿ":176,"Ā":177,"ā":178,"Ă":179,"ă":180,"Ą":181,"ą":182,"Ć":183,"ć":184,"Č":185,"č":186,"Ď":187,"Đ":188,"đ":189,"ē":190,"ė":191,"ę":192,"ě":193,"ğ":194,"ġ":195,"Ħ":196,"ħ":197,"ĩ":198,"ī":199,"ĭ":200,"İ":201,"ı":202,"Ĺ":203,"ĺ":204,"Ľ":205,"ľ":206,"Ł":207,"ł":208,"Ń":209,"ń":210,"ņ":211,"ň":212,"ŋ":213,"Ō":214,"ō":215,"ŏ":216,"ő":217,"Œ":218,"œ":219,"ŕ":220,"Ř":221,"ř":222,"Ś":223,"ś":224,"Ş":225,"ş":226,"Š":227,"š":228,"Ţ":229,"ţ":230,"Ť":231,"ť":232,"ũ":233,"ū":234,"ŭ":235,"Ů":236,"ů":237,"ű":238,"ŵ":239,"ŷ":240,"Ź":241,"ź":242,"Ż":243,"ż":244,"Ž":245,"ž":246,"ſ":247,"ƒ":248,"ơ":249,"ư":250,"ǎ":251,"ǐ":252,"ǒ":253,"ǔ":254,"ǫ":255,"Ș":256,"ș":257,"ț":258,"ɑ":259,"ɔ":260,"ə":261,"ɛ":262,"ɪ":263,"ʃ":264,"ʊ":265,"ʔ":266,"ʕ":267,"ʰ":268,"ʷ":269,"ʻ":270,"ʼ":271,"ʾ":272,"ʿ":273,"ˇ":274,"ˈ":275,"ː":276,"˘":277,"˚":278,"˛":279,"˝":280,"́":281,"̲":282,"Α":283,"Β":284,"Γ":285,"Δ":286,"Ε":287,"Η":288,"Θ":289,"Ι":290,"Κ":291,"Λ":292,"Μ":293,"Ν":294,"Ο":295,"Π":296,"Ρ":297,"Σ":298,"Τ":299,"Υ":300,"Φ":301,"Χ":302,"Ψ":303,"Ω":304,"ά":305,"έ":306,"ή":307,"ί":308,"α":309,"β":310,"γ":311,"δ":312,"ε":313,"ζ":314,"η":315,"θ":316,"ι":317,"κ":318,"λ":319,"μ":320,"ν":321,"ξ":322,"ο":323,"π":324,"ρ":325,"ς":326,"σ":327,"τ":328,"υ":329,"φ":330,"χ":331,"ψ":332,"ω":333,"ό":334,"ύ":335,"ώ":336,"А":337,"Б":338,"В":339,"Г":340,"Д":341,"Е":342,"З":343,"И":344,"К":345,"Л":346,"М":347,"Н":348,"О":349,"П":350,"Р":351,"С":352,"Т":353,"У":354,"Ф":355,"Х":356,"Ш":357,"Я":358,"а":359,"б":360,"в":361,"г":362,"д":363,"е":364,"ж":365,"з":366,"и":367,"й":368,"к":369,"л":370,"м":371,"н":372,"о":373,"п":374,"р":375,"с":376,"т":377,"у":378,"ф":379,"х":380,"ц":381,"ч":382,"ш":383,"щ":384,"ъ":385,"ы":386,"ь":387,"э":388,"ю":389,"я":390,"ё":391,"і":392,"ј":393,"ћ":394,"ա":395,"ե":396,"ի":397,"ն":398,"ո":399,"ր":400,"ւ":401,"ְ":402,"ִ":403,"ֵ":404,"ַ":405,"ָ":406,"ֹ":407,"ּ":408,"א":409,"ב":410,"ג":411,"ד":412,"ה":413,"ו":414,"ז":415,"ח":416,"ט":417,"י":418,"ך":419,"כ":420,"ל":421,"ם":422,"מ":423,"ן":424,"נ":425,"ס":426,"ע":427,"פ":428,"צ":429,"ק":430,"ר":431,"ש":432,"ת":433,"آ":434,"أ":435,"إ":436,"ا":437,"ب":438,"ة":439,"ت":440,"ث":441,"ج":442,"ح":443,"خ":444,"د":445,"ذ":446,"ر":447,"ز":448,"س":449,"ش":450,"ص":451,"ض":452,"ط":453,"ع":454,"غ":455,"ف":456,"ق":457,"ك":458,"ل":459,"م":460,"ن":461,"ه":462,"و":463,"ى":464,"ي":465,"َ":466,"ُ":467,"ِ":468,"ّ":469,"ْ":470,"پ":471,"ک":472,"گ":473,"ہ":474,"ی":475,"ं":476,"अ":477,"आ":478,"इ":479,"उ":480,"ए":481,"क":482,"ख":483,"ग":484,"च":485,"ज":486,"ट":487,"ठ":488,"ड":489,"ण":490,"त":491,"थ":492,"द":493,"ध":494,"न":495,"प":496,"फ":497,"ब":498,"भ":499,"म":500,"य":501,"र":502,"ल":503,"व":504,"श":505,"ष":506,"स":507,"ह":508,"़":509,"ा":510,"ि":511,"ी":512,"ु":513,"ू":514,"ृ":515,"े":516,"ै":517,"ो":518,"ौ":519,"्":520,"।":521,"॥":522,"ক":523,"জ":524,"ত":525,"দ":526,"ন":527,"প":528,"ব":529,"ম":530,"য":531,"র":532,"ল":533,"শ":534,"স":535,"়":536,"া":537,"ি":538,"ী":539,"ু":540,"ে":541,"ো":542,"্":543,"ਰ":544,"ਸ":545,"ਾ":546,"ਿ":547,"ા":548,"க":549,"ச":550,"ட":551,"ண":552,"த":553,"ந":554,"ன":555,"ப":556,"ம":557,"ய":558,"ர":559,"ற":560,"ல":561,"ள":562,"வ":563,"ா":564,"ி":565,"ு":566,"ை":567,"்":568,"ం":569,"క":570,"త":571,"న":572,"మ":573,"ర":574,"ల":575,"వ":576,"ా":577,"ి":578,"ు":579,"్":580,"ಂ":581,"ಕ":582,"ತ":583,"ನ":584,"ಮ":585,"ಯ":586,"ರ":587,"ವ":588,"ಸ":589,"ಾ":590,"ಿ":591,"ು":592,"ೆ":593,"್":594,"ം":595,"ക":596,"ട":597,"ത":598,"ന":599,"പ":600,"മ":601,"ര":602,"ല":603,"ാ":604,"ി":605,"ു":606,"്":607,"්":608,"ි":609,"ก":610,"ข":611,"ค":612,"ง":613,"จ":614,"ช":615,"ณ":616,"ด":617,"ต":618,"ถ":619,"ท":620,"ธ":621,"น":622,"บ":623,"ป":624,"ผ":625,"พ":626,"ภ":627,"ม":628,"ย":629,"ร":630,"ล":631,"ว":632,"ศ":633,"ษ":634,"ส":635,"ห":636,"อ":637,"ะ":638,"ั":639,"า":640,"ำ":641,"ิ":642,"ี":643,"ื":644,"ุ":645,"ู":646,"เ":647,"แ":648,"โ":649,"ไ":650,"่":651,"้":652,"์":653,"າ":654,"་":655,"ა":656,"ი":657,"រ":658,"្":659,"ḍ":660,"Ḥ":661,"ḥ":662,"ḳ":663,"ḷ":664,"ṃ":665,"ṅ":666,"ṇ":667,"ṛ":668,"Ṣ":669,"ṣ":670,"Ṭ":671,"ṭ":672,"ẓ":673,"ạ":674,"ả":675,"ấ":676,"ầ":677,"ẩ":678,"ậ":679,"ắ":680,"ằ":681,"ẵ":682,"ẹ":683,"ế":684,"ề":685,"ễ":686,"ệ":687,"ị":688,"ọ":689,"ố":690,"ồ":691,"ổ":692,"ỗ":693,"ộ":694,"ớ":695,"ờ":696,"ợ":697,"ụ":698,"ủ":699,"ứ":700,"ữ":701,"ỳ":702,"ỹ":703,"ἀ":704,"ἄ":705,"Ἀ":706,"ἐ":707,"ὶ":708,"ῆ":709,"ῖ":710,"ῦ":711,"ῶ":712,"‐":713,"‑":714,"–":715,"—":716,"―":717,"‘":718,"’":719,"“":720,"”":721,"„":722,"†":723,"‡":724,"•":725,"…":726,"‰":727,"′":728,"″":729,"⁄":730,"₤":731,"€":732,"₱":733,"₹":734,"ℓ":735,"№":736,"™":737,"⅓":738,"⅔":739,"→":740,"∂":741,"∆":742,"∇":743,"∈":744,"−":745,"∗":746,"√":747,"∞":748,"∧":749,"∨":750,"≈":751,"≠":752,"≡":753,"≤":754,"≥":755,"⊂":756,"⊕":757,"⊗":758,"⋅":759,"█":760,"■":761,"★":762,"♥":763,"♦":764,"♭":765,"♯":766,"⟨":767,"⟩":768,"、":769,"。":770,"《":771,"》":772,"い":773,"う":774,"お":775,"か":776,"き":777,"く":778,"し":779,"た":780,"と":781,"な":782,"に":783,"の":784,"ま":785,"ら":786,"り":787,"る":788,"ん":789,"ア":790,"イ":791,"ク":792,"シ":793,"ス":794,"タ":795,"チ":796,"ッ":797,"ト":798,"ド":799,"マ":800,"ラ":801,"リ":802,"ル":803,"ロ":804,"ン":805,"・":806,"ー":807,"一":808,"三":809,"上":810,"下":811,"不":812,"世":813,"中":814,"主":815,"之":816,"九":817,"事":818,"二":819,"五":820,"京":821,"人":822,"仁":823,"会":824,"你":825,"侯":826,"信":827,"元":828,"光":829,"八":830,"公":831,"劉":832,"化":833,"北":834,"十":835,"华":836,"南":837,"原":838,"古":839,"台":840,"史":841,"司":842,"合":843,"周":844,"和":845,"四":846,"国":847,"國":848,"土":849,"地":850,"城":851,"士":852,"大":853,"天":854,"太":855,"女":856,"子":857,"字":858,"学":859,"學":860,"安":861,"宗":862,"家":863,"寶":864,"將":865,"小":866,"山":867,"川":868,"州":869,"市":870,"帝":871,"師":872,"平":873,"年":874,"建":875,"式":876,"張":877,"德":878,"心":879,"志":880,"愛":881,"成":882,"我":883,"手":884,"拳":885,"政":886,"教":887,"文":888,"新":889,"方":890,"日":891,"明":892,"星":893,"春":894,"時":895,"書":896,"會":897,"月":898,"有":899,"木":900,"本":901,"李":902,"東":903,"林":904,"梅":905,"楊":906,"正":907,"武":908,"民":909,"水":910,"永":911,"江":912,"河":913,"法":914,"海":915,"清":916,"港":917,"漢":918,"無":919,"玉":920,"王":921,"生":922,"田":923,"白":924,"百":925,"的":926,"皇":927,"真":928,"石":929,"社":930,"神":931,"福":932,"空":933,"立":934,"經":935,"羅":936,"美":937,"義":938,"自":939,"花":940,"英":941,"茶":942,"華":943,"行":944,"街":945,"西":946,"記":947,"語":948,"路":949,"軍":950,"通":951,"道":952,"部":953,"都":954,"金":955,"長":956,"門":957,"阿":958,"限":959,"院":960,"陳":961,"陽":962,"集":963,"青":964,"音":965,"風":966,"香":967,"馬":968,"高":969,"黃":970,"黄":971,"龍":972,"가":973,"고":974,"국":975,"기":976,"김":977,"다":978,"대":979,"도":980,"리":981,"사":982,"서":983,"성":984,"수":985,"스":986,"시":987,"아":988,"원":989,"의":990,"이":991,"자":992,"장":993,"정":994,"주":995,"지":996,"하":997,"한":998,"ﬁ":999,"ﬂ":1000,"（":1001,"）":1002,"，":1003,"～":1004,"##E":1005,"##P":1006,"##I":1007,"##o":1008,"##g":1009,"##f":1010,"##i":1011,"##h":1012,"##t":1013,"##n":1014,"##m":1015,"##e":1016,"##a":1017,"##u":1018,"##l":1019,"##r":1020,"##s":1021,"##c":1022,"##d":1023,"##O":1024,"##1":1025,"##0":1026,"##w":1027,"##k":1028,"##p":1029,"##y":1030,"##z":1031,"##j":1032,"##W":1033,"##D":1034,"##C":1035,"##B":1036,"##L":1037,"##V":1038,"##G":1039,"##A":1040,"##H":1041,"##R":1042,"##v":1043,"##b":1044,"##x":1045,"##S":1046,"##2":1047,"##ā":1048,"##9":1049,"##5":1050,"##ś":1051,"##8":1052,"##7":1053,"##6":1054,"##á":1055,"##é":1056,"##ü":1057,"##3":1058,"##M":1059,"##T":1060,"##F":1061,"##ó":1062,"##ר":1063,"##ה":1064,"##N":1065,"##q":1066,"##â":1067,"##ō":1068,"##ł":1069,"##र":1070,"##्":1071,"##ण":1072,"##ा":1073,"##ल":1074,"##о":1075,"##ј":1076,"##ν":1077,"##ω":1078,"##σ":1079,"##ό":1080,"##ς":1081,"##а":1082,"##л":1083,"##е":1084,"##X":1085,"##ī":1086,"##K":1087,"##м":1088,"##4":1089,"##ṣ":1090,"##ά":1091,"##τ":1092,"##ο":1093,"##š":1094,"##н":1095,"##г":1096,"##ä":1097,"##Š":1098,"##U":1099,"##ē":1100,"##κ":1101,"##Z":1102,"##°":1103,"##이":1104,"##J":1105,"##Ä":1106,"##ø":1107,"##వ":1108,"##ి":1109,"##త":1110,"##ड":1111,"##य":1112,"##ù":1113,"##ि":1114,"##म":1115,"##द":1116,"##स":1117,"##ं":1118,"##ی":1119,"##گ":1120,"##р":1121,"##п":1122,"##у":1123,"##с":1124,"##ë":1125,"##ấ":1126,"##Y":1127,"##û":1128,"##à":1129,"##ổ":1130,"##ス":1131,"##ラ":1132,"##ン":1133,"##ト":1134,"##в":1135,"##к":1136,"##и":1137,"##ь":1138,"##ц":1139,"##ă":1140,"##ž":1141,"##ć":1142,"##Q":1143,"##ǎ":1144,"##ú":1145,"##å":1146,"##ö":1147,"##한":1148,"##ç":1149,"##ń":1150,"##ਿ":1151,"##ਸ":1152,"##ṭ":1153,"##İ":1154,"##í":1155,"##ǔ":1156,"##č":1157,"##ב":1158,"##ת":1159,"##đ":1160,"##¥":1161,"##щ":1162,"##ě":1163,"##ḷ":1164,"##ร":1165,"##ะ":1166,"##ท":1167,"##ี":1168,"##่":1169,"##น":1170,"##ั":1171,"##ง":1172,"##ไ":1173,"##ช":1174,"##ย":1175,"##ุ":1176,"##ม":1177,"##พ":1178,"##ล":1179,"##ñ":1180,"##è":1181,"##™":1182,"##ş":1183,"##ί":1184,"##μ":1185,"##ı":1186,"##ो":1187,"##व":1188,"##े":1189,"##ι":1190,"##Ă":1191,"##ع":1192,"##م":1193,"##ا":1194,"##ر":1195,"##ū":1196,"##도":1197,"##ß":1198,"##ð":1199,"##ത":1200,"##ി":1201,"##ക":1202,"##്":1203,"##ാ":1204,"##ő":1205,"##ɪ":1206,"##ə":1207,"##⋅":1208,"##ن":1209,"##د":1210,"##¤":1211,"##б":1212,"##т":1213,"##성":1214,"##ï":1215,"##ా":1216,"##ర":1217,"##ం":1218,"##Ş":1219,"##ğ":1220,"##ė":1221,"##æ":1222,"##ル":1223,"##д":1224,"##ч":1225,"##й":1226,"##스":1227,"##ρ":1228,"##ु":1229,"##ध":1230,"##उ":1231,"##ṅ":1232,"##ũ":1233,"##ύ":1234,"##ζ":1235,"##α":1236,"##λ":1237,"##→":1238,"##ț":1239,"##ל":1240,"##ד":1241,"##א":1242,"##ɛ":1243,"##ে":1244,"##শ":1245,"##ী":1246,"##ḥ":1247,"##प":1248,"##क":1249,"##ष":1250,"##त":1251,"##Η":1252,"##Ρ":1253,"##ʿ":1254,"##ę":1255,"##ô":1256,"##س":1257,"##я":1258,"##ˈ":1259,"##ŋ":1260,"##Π":1261,"##Ε":1262,"##Β":1263,"##Α":1264,"##Λ":1265,"##Ν":1266,"##ſ":1267,"##ћ":1268,"##Δ":1269,"##া":1270,"##ť":1271,"##ُ":1272,"##ْ":1273,"##ي":1274,"##แ":1275,"##า":1276,"##บ":1277,"##ก":1278,"##์":1279,"##ป":1280,"##ด":1281,"##ξ":1282,"##Â":1283,"##ε":1284,"##˛":1285,"##ọ":1286,"##Ł":1287,"##ठ":1288,"##न":1289,"##ِ":1290,"##ل":1291,"##َ":1292,"##ّ":1293,"##ف":1294,"##ò":1295,"##ź":1296,"##Î":1297,"##ы":1298,"##ш":1299,"##η":1300,"##φ":1301,"##ه":1302,"##ê":1303,"##시":1304,"##Å":1305,"##ณ":1306,"##ส":1307,"##ว":1308,"##ห":1309,"##ิ":1310,"##ん":1311,"##ì":1312,"##ா":1313,"##வ":1314,"##ட":1315,"##ை":1316,"##ǐ":1317,"##ص":1318,"##ю":1319,"##́":1320,"##ন":1321,"##্":1322,"##দ":1323,"##র":1324,"##ῦ":1325,"##ṛ":1326,"##π":1327,"##್":1328,"##ವ":1329,"##ರ":1330,"##ಾ":1331,"##ಂ":1332,"##ý":1333,"##ತ":1334,"##ೆ":1335,"##−":1336,"##¸":1337,"##ą":1338,"##ŕ":1339,"##˘":1340,"##´":1341,"##Ą":1342,"##Ť":1343,"##ˇ":1344,"##ै":1345,"##і":1346,"##ː":1347,"##χ":1348,"##י":1349,"##¨":1350,"##้":1351,"##อ":1352,"##ื":1353,"##õ":1354,"##θ":1355,"##Č":1356,"##ব":1357,"##ু":1358,"##জ":1359,"##़":1360,"##υ":1361,"##ῖ":1362,"##δ":1363,"##έ":1364,"##ब":1365,"##ज":1366,"##ک":1367,"##ã":1368,"##ớ":1369,"##ו":1370,"##ן":1371,"##⊕":1372,"##ল":1373,"##ি":1374,"##ক":1375,"##×":1376,"##β":1377,"##з":1378,"##К":1379,"##ల":1380,"##్":1381,"##ụ":1382,"##ம":1383,"##்":1384,"##ப":1385,"##ு":1386,"##נ":1387,"##И":1388,"##פ":1389,"##ř":1390,"##아":1391,"##ग":1392,"##ी":1393,"##γ":1394,"##و":1395,"##ت":1396,"##ى":1397,"##भ":1398,"##ب":1399,"##ạ":1400,"##る":1401,"##โ":1402,"##ค":1403,"##เ":1404,"##ー":1405,"##¾":1406,"##ж":1407,"##ต":1408,"##ू":1409,"##ز":1410,"##ਰ":1411,"##כ":1412,"##ು":1413,"##ג":1414,"##ك":1415,"##Ś":1416,"##ผ":1417,"##ข":1418,"##ס":1419,"##ા":1420,"##ņ":1421,"##ﬂ":1422,"##ַ":1423,"##ษ":1424,"##ำ":1425,"##ș":1426,"##మ":1427,"##ʊ":1428,"##イ":1429,"##ʻ":1430,"##ਾ":1431,"##च":1432,"##श":1433,"##È":1434,"##정":1435,"##ج":1436,"##ة":1437,"##ằ":1438,"##ḳ":1439,"##ħ":1440,"##ש":1441,"##ק":1442,"##க":1443,"##ய":1444,"##ʔ":1445,"##Ĺ":1446,"##ṇ":1447,"##ク":1448,"##ض":1449,"##ɔ":1450,"##®":1451,"##ح":1452,"##ह":1453,"##ौ":1454,"##ट":1455,"##ח":1456,"##ắ":1457,"##り":1458,"##Ι":1459,"##Σ":1460,"##³":1461,"##ḍ":1462,"##ق":1463,"##จ":1464,"##Τ":1465,"##Ο":1466,"##Γ":1467,"##ῶ":1468,"##প":1469,"##î":1470,"##ृ":1471,"##ŭ":1472,"##ச":1473,"##기":1474,"##가":1475,"##ή":1476,"##ʰ":1477,"##ţ":1478,"##º":1479,"##צ":1480,"##ň":1481,"##מ":1482,"##ಸ":1483,"##ನ":1484,"##ภ":1485,"##ู":1486,"##ธ":1487,"##ʼ":1488,"##ё":1489,"##리":1490,"##지":1491,"##ṃ":1492,"##ɑ":1493,"##Ü":1494,"##に":1495,"##と":1496,"##ẓ":1497,"##þ":1498,"##マ":1499,"##の":1500,"##な":1501,"##う":1502,"##ĩ":1503,"##ศ":1504,"##ề":1505,"##ர":1506,"##В":1507,"##М":1508,"##С":1509,"##ʾ":1510,"##Ž":1511,"##Ż":1512,"##ം":1513,"##Ω":1514,"##ண":1515,"##∞":1516,"##Ó":1517,"##క":1518,"##న":1519,"##த":1520,"##ள":1521,"##थ":1522,"##ロ":1523,"##ְ":1524,"##ֹ":1525,"##ּ":1526,"##ி":1527,"##О":1528,"##Н":1529,"##Ö":1530,"##ư":1531,"##ợ":1532,"##À":1533,"##ǒ":1534,"##ಿ":1535,"##ன":1536,"##ъ":1537,"##х":1538,"##ż":1539,"##ﬁ":1540,"##シ":1541,"##ッ":1542,"##²":1543,"##ע":1544,"##É":1545,"##ִ":1546,"##˝":1547,"##ʷ":1548,"##ф":1549,"##ম":1550,"##ם":1551,"##주":1552,"##ش":1553,"##タ":1554,"##고":1555,"##ġ":1556,"##غ":1557,"##̲":1558,"##أ":1559,"##대":1560,"##ಕ":1561,"##ಮ":1562,"##Ź":1563,"##서":1564,"##½":1565,"##Ш":1566,"##リ":1567,"##ア":1568,"##ط":1569,"##장":1570,"##ễ":1571,"##ָ":1572,"##ῆ":1573,"##ի":1574,"##ո":1575,"##ւ":1576,"##ல":1577,"##ற":1578,"##Р":1579,"##Л":1580,"##ख":1581,"##э":1582,"##Μ":1583,"##خ":1584,"##Ř":1585,"##œ":1586,"##ந":1587,"##າ":1588,"##ถ":1589,"##ậ":1590,"##Æ":1591,"##Е":1592,"##П":1593,"##У":1594,"##Б":1595,"##А":1596,"##ψ":1597,"##З":1598,"##Т":1599,"##Я":1600,"##ա":1601,"##ր":1602,"##ե":1603,"##រ":1604,"##ა":1605,"##ი":1606,"##¹":1607,"##ơ":1608,"##ʃ":1609,"##য":1610,"##়":1611,"##ര":1612,"##ỗ":1613,"##ị":1614,"##Ď":1615,"##ữ":1616,"##ല":1617,"##ĺ":1618,"##ט":1619,"##স":1620,"##ত":1621,"##ố":1622,"##ů":1623,"##Κ":1624,"##ű":1625,"##し":1626,"##Đ":1627,"##˚":1628,"##い":1629,"##국":1630,"##의":1631,"##ứ":1632,"##≡":1633,"##ہ":1634,"##ờ":1635,"##Г":1636,"##ు":1637,"##ো":1638,"##ẩ":1639,"##ŏ":1640,"##た":1641,"##ĭ":1642,"##ľ":1643,"##く":1644,"##ὶ":1645,"##チ":1646,"##ώ":1647,"##ි":1648,"##き":1649,"##ả":1650,"##Ń":1651,"##수":1652,"##ए":1653,"##ന":1654,"##Ć":1655,"##ʕ":1656,"##Θ":1657,"##ẹ":1658,"##ǫ":1659,"##Ç":1660,"##ế":1661,"##µ":1662,"##ド":1663,"##√":1664,"##ֵ":1665,"##ു":1666,"##්":1667,"##¢":1668,"##្":1669,"##ذ":1670,"##원":1671,"##इ":1672,"##다":1673,"##ộ":1674,"##©":1675,"##ಯ":1676,"##ז":1677,"##≠":1678,"##Ľ":1679,"##사":1680,"##Ψ":1681,"##Υ":1682,"##⅓":1683,"##Ō":1684,"##ն":1685,"##¬":1686,"##ỳ":1687,"##Á":1688,"##자":1689,"##★":1690,"##±":1691,"##പ":1692,"##ủ":1693,"##ồ":1694,"##ث":1695,"##Д":1696,"##∗":1697,"##ệ":1698,"##ま":1699,"##か":1700,"##Φ":1701,"##～":1702,"##ら":1703,"##€":1704,"##ŷ":1705,"##Í":1706,"##ട":1707,"##മ":1708,"##Ñ":1709,"##ỹ":1710,"##आ":1711,"##ך":1712,"##£":1713,"##ầ":1714,"##♭":1715,"##¼":1716,"##إ":1717,"##お":1718,"##Ø":1719,"##Χ":1720,"##∈":1721,"##하":1722,"##÷":1723,"##پ":1724,"##फ":1725,"##آ":1726,"##⁄":1727,"##≈":1728,"##Ů":1729,"##ÿ":1730,"##Ф":1731,"##Х":1732,"##Ú":1733,"##≥":1734,"##ŵ":1735,"##♯":1736,"##अ":1737,"##ℓ":1738,"##♥":1739,"##∆":1740,"##김":1741,"##⊂":1742,"##≤":1743,"##ƒ":1744,"##ẵ":1745,"##∨":1746,"##♦":1747,"##Ṭ":1748,"##Ā":1749,"##ἐ":1750,"##Ţ":1751,"##█":1752,"##Ħ":1753,"##∂":1754,"##ἀ":1755,"##∧":1756,"##Ð":1757,"##₤":1758,"##Þ":1759,"##∇":1760,"##₹":1761,"##⅔":1762,"##Ḥ":1763,"##Ṣ":1764,"##⊗":1765,"##he":1766,"##er":1767,"the":1768,"##in":1769,"##on":1770,"##ed":1771,"##nd":1772,"##at":1773,"##es":1774,"##or":1775,"##en":1776,"##ar":1777,"##an":1778,"##al":1779,"of":1780,"in":1781,"##it":1782,"##is":1783,"##ing":1784,"and":1785,"##as":1786,"##ic":1787,"##ion":1788,"to":1789,"##re":1790,"##ro":1791,"##ou":1792,"##el":1793,"##ent":1794,"##il":1795,"##ec":1796,"##om":1797,"##st":1798,"th":1799,"##am":1800,"##ol":1801,"##et":1802,"##ac":1803,"##ur":1804,"The":1805,"##ad":1806,"##le":1807,"##ly":1808,"for":1809,"##iv":1810,"##ir":1811,"##ation":1812,"is":1813,"on":1814,"##ot":1815,"was":1816,"##ig":1817,"##id":1818,"##ter":1819,"as":1820,"##ow":1821,"##ut":1822,"##im":1823,"##em":1824,"##ith":1825,"st":1826,"be":1827,"##ay":1828,"##ers":1829,"with":1830,"##ul":1831,"##ts":1832,"##ch":1833,"##ce":1834,"al":1835,"##us":1836,"re":1837,"that":1838,"con":1839,"by":1840,"wh":1841,"##ver":1842,"an":1843,"##her":1844,"19":1845,"##os":1846,"pro":1847,"##and":1848,"##ag":1849,"##um":1850,"##ain":1851,"##th":1852,"##av":1853,"20":1854,"##ist":1855,"at":1856,"##ess":1857,"##ct":1858,"##od":1859,"##est":1860,"com":1861,"##ri":1862,"or":1863,"##rom":1864,"In":1865,"##op":1866,"##ab":1867,"su":1868,"##ap":1869,"from":1870,"##un":1871,"are":1872,"##if":1873,"##ies":1874,"##ect":1875,"##oc":1876,"##ear":1877,"##ate":1878,"##ity":1879,"de":1880,"ex":1881,"##ud":1882,"his":1883,"##ill":1884,"##ew":1885,"he":1886,"##pp":1887,"##ich":1888,"##ak":1889,"##ld":1890,"##se":1891,"##igh":1892,"##all":1893,"##ive":1894,"##art":1895,"##ard":1896,"##ort":1897,"ch":1898,"##ated":1899,"##ial":1900,"##ment":1901,"##ere":1902,"##ber":1903,"##ian":1904,"se":1905,"pl":1906,"it":1907,"which":1908,"200":1909,"##ore":1910,"##gh":1911,"##ia":1912,"were":1913,"##ant":1914,"##ong":1915,"##qu":1916,"tr":1917,"##ost":1918,"##ge":1919,"##ame":1920,"##our":1921,"##ical":1922,"##rou":1923,"sh":1924,"sp":1925,"##ov":1926,"not":1927,"##ell":1928,"##ther":1929,"##nt":1930,"St":1931,"##ip":1932,"##so":1933,"pr":1934,"##ave":1935,"##ary":1936,"##ine":1937,"Ch":1938,"##og":1939,"##ast":1940,"##ack":1941,"le":1942,"##ions":1943,"comp":1944,"##ust":1945,"##pt":1946,"also":1947,"inc":1948,"##ord":1949,"has":1950,"##ous":1951,"##ure":1952,"##cc":1953,"##per":1954,"##ome":1955,"cont":1956,"##ish":1957,"##du":1958,"whe":1959,"##ub":1960,"had":1961,"##ff":1962,"us":1963,"##iz":1964,"rec":1965,"##ans":1966,"int":1967,"their":1968,"res":1969,"##ight":1970,"##ue":1971,"##ra":1972,"fir":1973,"##end":1974,"have":1975,"en":1976,"cl":1977,"Th":1978,"##mer":1979,"##act":1980,"##ual":1981,"##ork":1982,"ad":1983,"ar":1984,"##ign":1985,"##age":1986,"##ations":1987,"##rit":1988,"##ie":1989,"##ould":1990,"##ence":1991,"##ass":1992,"rel":1993,"first":1994,"but":1995,"##mp":1996,"He":1997,"##ry":1998,"##fter":1999,"##ok":2000,"##ire":2001,"##ater":2002,"##ition":2003,"##ide":2004,"##ru":2005,"un":2006,"ab":2007,"man":2008,"its":2009,"app":2010,"##oll":2011,"this":2012,"all":2013,"##orm":2014,"one":2015,"##out":2016,"##ang":2017,"##ice":2018,"##ime":2019,"per":2020,"##own":2021,"It":2022,"##ance":2023,"other":2024,"##wo":2025,"##ond":2026,"##fer":2027,"##ib":2028,"##ult":2029,"201":2030,"##lud":2031,"##ound":2032,"##ory":2033,"year":2034,"her":2035,"##ely":2036,"part":2037,"##ach":2038,"been":2039,"ser":2040,"bec":2041,"Un":2042,"who":2043,"Al":2044,"##ep":2045,"dis":2046,"##hed":2047,"ag":2048,"##ree":2049,"##over":2050,"includ":2051,"##ents":2052,"can":2053,"##amp":2054,"##00":2055,"##ates":2056,"##able":2057,"##ace":2058,"##ile":2059,"##ced":2060,"##ens":2061,"sc":2062,"##ik":2063,"##tern":2064,"##uring":2065,"they":2066,"##ail":2067,"##ors":2068,"##erm":2069,"##ark":2070,"two":2071,"##ric":2072,"rep":2073,"##eas":2074,"##ount":2075,"##ational":2076,"##ade":2077,"##ough":2078,"play":2079,"up":2080,"##wn":2081,"##les":2082,"##ey":2083,"##inal":2084,"out":2085,"199":2086,"##ction":2087,"des":2088,"ev":2089,"##lic":2090,"over":2091,"##vel":2092,"comm":2093,"##nder":2094,"after":2095,"##ited":2096,"##ite":2097,"more":2098,"##ever":2099,"##aw":2100,"##ng":2101,"##are":2102,"##ces":2103,"##ember":2104,"On":2105,"into":2106,"##ind":2107,"time":2108,"form":2109,"##ose":2110,"##oin":2111,"new":2112,"##form":2113,"##land":2114,"off":2115,"##we":2116,"Ar":2117,"##ons":2118,"pre":2119,"##oy":2120,"work":2121,"##ild":2122,"att":2123,"##old":2124,"cons":2125,"such":2126,"##ied":2127,"18":2128,"##ob":2129,"##ress":2130,"used":2131,"sy":2132,"##ood":2133,"produ":2134,"exp":2135,"most":2136,"would":2137,"ind":2138,"kn":2139,"##ock":2140,"As":2141,"##ious":2142,"This":2143,"##rough":2144,"##aus":2145,"imp":2146,"when":2147,"##urn":2148,"##ath":2149,"te":2150,"##ft":2151,"##ular":2152,"we":2153,"##orn":2154,"##ings":2155,"##iss":2156,"##eg":2157,"only":2158,"##ev":2159,"him":2160,"bet":2161,"##gan":2162,"##one":2163,"reg":2164,"act":2165,"##orld":2166,"##res":2167,"she":2168,"##reat":2169,"##oth":2170,"under":2171,"bas":2172,"##ward":2173,"than":2174,"##ake":2175,"##rop":2176,"##ool":2177,"sec":2178,"##hn":2179,"Fr":2180,"cent":2181,"##eral":2182,"acc":2183,"##rib":2184,"##ick":2185,"##ted":2186,"Mar":2187,"inter":2188,"##ilm":2189,"some":2190,"##te":2191,"##ram":2192,"##eld":2193,"dec":2194,"sub":2195,"##any":2196,"them":2197,"##ank":2198,"198":2199,"Amer":2200,"fl":2201,"Com":2202,"##ved":2203,"so":2204,"Americ":2205,"New":2206,"##hip":2207,"ear":2208,"##ivers":2209,"##ook":2210,"gen":2211,"##ween":2212,"##olog":2213,"do":2214,"num":2215,"##ug":2216,"where":2217,"##oun":2218,"again":2219,"##io":2220,"##ten":2221,"##round":2222,"##ities":2223,"fe":2224,"ass":2225,"there":2226,"##ollow":2227,"Sp":2228,"el":2229,"##ement":2230,"##ific":2231,"ac":2232,"##ating":2233,"##ron":2234,"between":2235,"call":2236,"during":2237,"##ics":2238,"years":2239,"through":2240,"##ays":2241,"Sh":2242,"##ince":2243,"##red":2244,"pol":2245,"##ex":2246,"rem":2247,"##stem":2248,"pe":2249,"##owever":2250,"many":2251,"##ower":2252,"##ve":2253,"mod":2254,"##ism":2255,"film":2256,"inv":2257,"lar":2258,"##ix":2259,"def":2260,"made":2261,"##ters":2262,"##aj":2263,"##ase":2264,"about":2265,"##ann":2266,"pub":2267,"##velop":2268,"##ily":2269,"##yp":2270,"##overn":2271,"char":2272,"stud":2273,"##roup":2274,"##ife":2275,"ret":2276,"am":2277,"gr":2278,"##ines":2279,"mov":2280,"##ision":2281,"Ind":2282,"me":2283,"spec":2284,"releas":2285,"197":2286,"bu":2287,"bl":2288,"##ah":2289,"known":2290,"##als":2291,"end":2292,"##ished":2293,"##hy":2294,"loc":2295,"##fore":2296,"supp":2297,"An":2298,"##ict":2299,"pos":2300,"##hes":2301,"then":2302,"##ral":2303,"##ason":2304,"pres":2305,"may":2306,"##chool":2307,"##eb":2308,"dif":2309,"##ative":2310,"trans":2311,"##ery":2312,"##anc":2313,"well":2314,"found":2315,"being":2316,"follow":2317,"three":2318,"will":2319,"later":2320,"##ike":2321,"car":2322,"##iet":2323,"qu":2324,"##ually":2325,"##hen":2326,"prov":2327,"##uc":2328,"co":2329,"##led":2330,"pop":2331,"system":2332,"##ause":2333,"mon":2334,"##other":2335,"##ures":2336,"##outh":2337,"##let":2338,"##ection":2339,"use":2340,"##ury":2341,"##ution":2342,"develop":2343,"add":2344,"##ather":2345,"set":2346,"no":2347,"United":2348,"##ected":2349,"##ered":2350,"inst":2351,"mus":2352,"Le":2353,"##az":2354,"including":2355,"met":2356,"##its":2357,"Con":2358,"##tain":2359,"second":2360,"show":2361,"##ently":2362,"##air":2363,"team":2364,"##man":2365,"##au":2366,"##0s":2367,"##orth":2368,"dist":2369,"##ally":2370,"##ople":2371,"both":2372,"196":2373,"appear":2374,"##att":2375,"air":2376,"##ames":2377,"For":2378,"called":2379,"##ern":2380,"##ise":2381,"##ists":2382,"these":2383,"##up":2384,"sign":2385,"high":2386,"sur":2387,"##ros":2388,"##elf":2389,"##emb":2390,"number":2391,"record":2392,"while":2393,"Se":2394,"var":2395,"br":2396,"##aid":2397,"lead":2398,"own":2399,"count":2400,"became":2401,"par":2402,"main":2403,"##ized":2404,"##ived":2405,"##ole":2406,"##iew":2407,"group":2408,"##ins":2409,"against":2410,"eff":2411,"##ier":2412,"At":2413,"##bum":2414,"##irect":2415,"Jo":2416,"##inn":2417,"fam":2418,"##els":2419,"##rap":2420,"##overnment":2421,"cap":2422,"any":2423,"##oot":2424,"American":2425,"sing":2426,"10":2427,"##ically":2428,"##ton":2429,"dep":2430,"##erson":2431,"##ale":2432,"four":2433,"sever":2434,"##pen":2435,"ob":2436,"##ility":2437,"##rol":2438,"##uch":2439,"orig":2440,"##ren":2441,"oper":2442,"##ident":2443,"##ash":2444,"She":2445,"writ":2446,"sm":2447,"go":2448,"##imes":2449,"ne":2450,"##way":2451,"col":2452,"album":2453,"Eng":2454,"back":2455,"Pro":2456,"ext":2457,"serv":2458,"##ars":2459,"inf":2460,"##ible":2461,"differ":2462,"sim":2463,"##ange":2464,"##der":2465,"##ful":2466,"##ield":2467,"before":2468,"##row":2469,"min":2470,"art":2471,"series":2472,"est":2473,"Cl":2474,"##ek":2475,"long":2476,"##ially":2477,"people":2478,"##ting":2479,"Sc":2480,"Is":2481,"season":2482,"##sp":2483,"000":2484,"cre":2485,"##und":2486,"prog":2487,"design":2488,"##cept":2489,"perform":2490,"##ax":2491,"After":2492,"same":2493,"##ues":2494,"aut":2495,"##iversity":2496,"ph":2497,"Wh":2498,"feat":2499,"disc":2500,"bro":2501,"bel":2502,"##ets":2503,"rece":2504,"##enc":2505,"##ajor":2506,"##ives":2507,"resp":2508,"Brit":2509,"im":2510,"song":2511,"id":2512,"##aking":2513,"term":2514,"However":2515,"##ty":2516,"game":2517,"##ject":2518,"Col":2519,"several":2520,"dr":2521,"##ional":2522,"contin":2523,"released":2524,"##ural":2525,"##ient":2526,"##ments":2527,"name":2528,"##lished":2529,"States":2530,"world":2531,"##ouse":2532,"early":2533,"direct":2534,"##urr":2535,"Tr":2536,"Bl":2537,"##ium":2538,"government":2539,"based":2540,"15":2541,"Eu":2542,"##lish":2543,"##ects":2544,"conc":2545,"hist":2546,"17":2547,"##ull":2548,"Germ":2549,"##ices":2550,"##ntil":2551,"##ants":2552,"##ccess":2553,"mat":2554,"med":2555,"##uss":2556,"##ured":2557,"##ink":2558,"typ":2559,"partic":2560,"World":2561,"could":2562,"school":2563,"##osed":2564,"War":2565,"They":2566,"life":2567,"often":2568,"Pr":2569,"##son":2570,"##ained":2571,"ann":2572,"##vent":2573,"##iver":2574,"const":2575,"charac":2576,"##ruct":2577,"##ages":2578,"occ":2579,"##enn":2580,"##ober":2581,"war":2582,"Ad":2583,"rev":2584,"##ina":2585,"##ains":2586,"12":2587,"##cess":2588,"each":2589,"##though":2590,"##con":2591,"##erv":2592,"since":2593,"until":2594,"194":2595,"state":2596,"poin":2597,"##illion":2598,"De":2599,"##ird":2600,"195":2601,"like":2602,"because":2603,"##ology":2604,"##ll":2605,"run":2606,"str":2607,"major":2608,"did":2609,"##iam":2610,"Comm":2611,"requ":2612,"sl":2613,"##ided":2614,"gu":2615,"Europ":2616,"There":2617,"public":2618,"Car":2619,"16":2620,"mar":2621,"2010":2622,"power":2623,"John":2624,"##ired":2625,"music":2626,"##orts":2627,"##my":2628,"##pl":2629,"##ised":2630,"offic":2631,"##eng":2632,"##ued":2633,"##ital":2634,"##ph":2635,"##ley":2636,"program":2637,"##echn":2638,"small":2639,"Europe":2640,"mark":2641,"you":2642,"start":2643,"##ox":2644,"open":2645,"original":2646,"##pr":2647,"##rist":2648,"##amed":2649,"if":2650,"##ble":2651,"##ternational":2652,"success":2653,"band":2654,"organ":2655,"##ane":2656,"pass":2657,"##une":2658,"2011":2659,"care":2660,"century":2661,"vers":2662,"##ross":2663,"Pl":2664,"##ove":2665,"child":2666,"support":2667,"class":2668,"began":2669,"det":2670,"consid":2671,"Ph":2672,"ref":2673,"incre":2674,"final":2675,"eng":2676,"ever":2677,"##ians":2678,"##ert":2679,"##ute":2680,"ent":2681,"allow":2682,"2009":2683,"Or":2684,"now":2685,"US":2686,"city":2687,"red":2688,"general":2689,"2008":2690,"Aust":2691,"Br":2692,"return":2693,"May":2694,"different":2695,"av":2696,"##ai":2697,"##ract":2698,"##aim":2699,"2012":2700,"law":2701,"University":2702,"soc":2703,"head":2704,"##gest":2705,"##ries":2706,"day":2707,"coll":2708,"##ulation":2709,"##ograp":2710,"##omet":2711,"conf":2712,"area":2713,"##ode":2714,"##aced":2715,"trad":2716,"##oad":2717,"##urch":2718,"Can":2719,"All":2720,"person":2721,"very":2722,"fin":2723,"##iving":2724,"##aving":2725,"stand":2726,"##ission":2727,"equ":2728,"following":2729,"near":2730,"##por":2731,"include":2732,"around":2733,"##ene":2734,"even":2735,"##min":2736,"##gy":2737,"large":2738,"##ret":2739,"British":2740,"##par":2741,"cr":2742,"2007":2743,"##ior":2744,"said":2745,"result":2746,"desc":2747,"11":2748,"book":2749,"##ively":2750,"##ilit":2751,"hel":2752,"common":2753,"control":2754,"##ended":2755,"##embers":2756,"##oman":2757,"along":2758,"##ined":2759,"##ister":2760,"##ling":2761,"elect":2762,"old":2763,"examp":2764,"##ately":2765,"though":2766,"##ried":2767,"##ides":2768,"##oci":2769,"Be":2770,"hand":2771,"##ified":2772,"##iven":2773,"played":2774,"##ball":2775,"commun":2776,"Ex":2777,"build":2778,"land":2779,"prot":2780,"##oss":2781,"down":2782,"##aining":2783,"Ju":2784,"due":2785,"##ague":2786,"##af":2787,"##iod":2788,"spe":2789,"##get":2790,"##ody":2791,"##ording":2792,"tit":2793,"##ature":2794,"##itions":2795,"appro":2796,"##inc":2797,"##port":2798,"Christ":2799,"hum":2800,"##duc":2801,"##med":2802,"##ience":2803,"##iqu":2804,"##ner":2805,"still":2806,"ins":2807,"##tle":2808,"##ights":2809,"Dec":2810,"family":2811,"National":2812,"complet":2813,"cor":2814,"rest":2815,"Re":2816,"adv":2817,"arr":2818,"His":2819,"tel":2820,"##ival":2821,"##wards":2822,"lit":2823,"Jan":2824,"##ke":2825,"company":2826,"##ont":2827,"single":2828,"##atic":2829,"process":2830,"Mus":2831,"those":2832,"leg":2833,"##angu":2834,"million":2835,"##ization":2836,"dem":2837,"2006":2838,"place":2839,"members":2840,"em":2841,"poss":2842,"fact":2843,"South":2844,"ep":2845,"former":2846,"##ences":2847,"much":2848,"last":2849,"##ks":2850,"York":2851,"##raft":2852,"King":2853,"13":2854,"##oard":2855,"polit":2856,"##hor":2857,"level":2858,"born":2859,"cour":2860,"##ony":2861,"home":2862,"14":2863,"193":2864,"##ilar":2865,"##ven":2866,"character":2867,"##omen":2868,"##han":2869,"##ration":2870,"within":2871,"estab":2872,"Nov":2873,"bus":2874,"Gr":2875,"##hem":2876,"techn":2877,"opp":2878,"period":2879,"prof":2880,"left":2881,"sol":2882,"Sept":2883,"Aug":2884,"won":2885,"Man":2886,"##ged":2887,"El":2888,"##arm":2889,"emp":2890,"val":2891,"Cent":2892,"curr":2893,"II":2894,"crit":2895,"bre":2896,"import":2897,"##lex":2898,"##ator":2899,"pat":2900,"These":2901,"##ilt":2902,"When":2903,"present":2904,"##ger":2905,"water":2906,"##ison":2907,"September":2908,"##iness":2909,"August":2910,"event":2911,"##conom":2912,"##uary":2913,"line":2914,"##aly":2915,"North":2916,"exper":2917,"just":2918,"Am":2919,"##ats":2920,"Par":2921,"##akes":2922,"another":2923,"popular":2924,"Ge":2925,"##ency":2926,"##ench":2927,"using":2928,"what":2929,"##ored":2930,"refer":2931,"Oct":2932,"##lu":2933,"##earch":2934,"addition":2935,"##sc":2936,"iss":2937,"took":2938,"##reen":2939,"##apan":2940,"##ula":2941,"join":2942,"##ption":2943,"Air":2944,"report":2945,"June":2946,"March":2947,"example":2948,"##ize":2949,"##by":2950,"death":2951,"camp":2952,"Af":2953,"##ext":2954,"##omin":2955,"Japan":2956,"During":2957,"div":2958,"national":2959,"langu":2960,"help":2961,"make":2962,"fun":2963,"##alth":2964,"Gen":2965,"##work":2966,"##ness":2967,"local":2968,"Su":2969,"order":2970,"##ense":2971,"##iety":2972,"top":2973,"named":2974,"October":2975,"non":2976,"July":2977,"among":2978,"##yl":2979,"##rodu":2980,"##app":2981,"cult":2982,"vis":2983,"describ":2984,"claim":2985,"Austral":2986,"Pol":2987,"January":2988,"five":2989,"role":2990,"##ges":2991,"##ances":2992,"sk":2993,"however":2994,"Apr":2995,"##ards":2996,"deb":2997,"Canad":2998,"real":2999,"##ales":3000,"##ipp":3001,"Gu":3002,"April":3003,"del":3004,"career":3005,"belie":3006,"way":3007,"six":3008,"Bro":3009,"##resent":3010,"##vers":3011,"prom":3012,"country":3013,"prev":3014,"##ves":3015,"##loy":3016,"short":3017,"fre":3018,"##augh":3019,"led":3020,"##lor":3021,"rad":3022,"English":3023,"third":3024,"One":3025,"attack":3026,"##ata":3027,"##ple":3028,"##rem":3029,"##ott":3030,"stat":3031,"manag":3032,"repl":3033,"increas":3034,"prop":3035,"beg":3036,"##urs":3037,"##riend":3038,"Bar":3039,"need":3040,"similar":3041,"Ear":3042,"invol":3043,"##evision":3044,"By":3045,"##read":3046,"November":3047,"##yn":3048,"aff":3049,"December":3050,"held":3051,"##ms":3052,"##ese":3053,"chang":3054,"become":3055,"##ilitary":3056,"City":3057,"##hest":3058,"tem":3059,"included":3060,"Cal":3061,"Har":3062,"few":3063,"French":3064,"2005":3065,"po":3066,"late":3067,"##ords":3068,"##idd":3069,"30":3070,"produc":3071,"month":3072,"German":3073,"##rict":3074,"ed":3075,"great":3076,"announ":3077,"##ning":3078,"week":3079,"##inning":3080,"##lege":3081,"2013":3082,"every":3083,"turn":3084,"##urther":3085,"##aster":3086,"##ring":3087,"##rew":3088,"kill":3089,"received":3090,"25":3091,"##uted":3092,"compet":3093,"best":3094,"history":3095,"##ne":3096,"given":3097,"Mc":3098,"And":3099,"version":3100,"Ed":3101,"##co":3102,"##ham":3103,"##ler":3104,"Rep":3105,"##ublic":3106,"less":3107,"production":3108,"##alf":3109,"various":3110,"##line":3111,"star":3112,"without":3113,"##irc":3114,"hig":3115,"town":3116,"came":3117,"ele":3118,"ant":3119,"Ab":3120,"Ass":3121,"effect":3122,"##side":3123,"##ories":3124,"econom":3125,"fac":3126,"##cl":3127,"Will":3128,"Some":3129,"192":3130,"Pres":3131,"##ared":3132,"gl":3133,"sold":3134,"produced":3135,"particular":3136,"beh":3137,"Min":3138,"post":3139,"take":3140,"lim":3141,"##ampions":3142,"Char":3143,"##ument":3144,"development":3145,"Hist":3146,"##aff":3147,"West":3148,"##attle":3149,"view":3150,"built":3151,"sit":3152,"##ones":3153,"children":3154,"field":3155,"port":3156,"usually":3157,"somet":3158,"epis":3159,"should":3160,"comb":3161,"tradition":3162,"Sy":3163,"##epend":3164,"considered":3165,"init":3166,"cover":3167,"does":3168,"##alk":3169,"##ying":3170,"activ":3171,"We":3172,"Rec":3173,"##eter":3174,"Acc":3175,"100":3176,"influ":3177,"##ivid":3178,"mag":3179,"Sw":3180,"Feb":3181,"##formation":3182,"caus":3183,"avail":3184,"##ither":3185,"School":3186,"With":3187,"author":3188,"club":3189,"foot":3190,"men":3191,"introdu":3192,"##stit":3193,"attem":3194,"##ruary":3195,"February":3196,"point":3197,"pract":3198,"##estern":3199,"although":3200,"##sh":3201,"Russ":3202,"represent":3203,"Comp":3204,"##ention":3205,"list":3206,"##ung":3207,"##less":3208,"ident":3209,"side":3210,"special":3211,"##lear":3212,"##hic":3213,"##etwork":3214,"Sec":3215,"service":3216,"##hys":3217,"engine":3218,"##ination":3219,"##ead":3220,"important":3221,"prim":3222,"previous":3223,"Afric":3224,"indust":3225,"expl":3226,"##aken":3227,"having":3228,"##hod":3229,"published":3230,"cer":3231,"##aun":3232,"Co":3233,"##eal":3234,"cond":3235,"##ched":3236,"military":3237,"games":3238,"Ang":3239,"India":3240,"##ably":3241,"##ee":3242,"##acy":3243,"##yle":3244,"##ape":3245,"##ruction":3246,"television":3247,"enter":3248,"Her":3249,"191":3250,"##mit":3251,"political":3252,"##day":3253,"times":3254,"##omb":3255,"population":3256,"Cor":3257,"##ividual":3258,"case":3259,"young":3260,"business":3261,"human":3262,"2004":3263,"father":3264,"win":3265,"available":3266,"right":3267,"##ogn":3268,"lab":3269,"see":3270,"vide":3271,"##ases":3272,"dev":3273,"##oon":3274,"##iber":3275,"tri":3276,"body":3277,"##osp":3278,"##aul":3279,"tot":3280,"tw":3281,"must":3282,"modern":3283,"age":3284,"next":3285,"State":3286,"announced":3287,"##amb":3288,"appeared":3289,"member":3290,"find":3291,"##olution":3292,"offer":3293,"exist":3294,"educ":3295,"Des":3296,"##sequ":3297,"developed":3298,"Lond":3299,"##ising":3300,"sw":3301,"##uck":3302,"test":3303,"##eration":3304,"social":3305,"grow":3306,"market":3307,"low":3308,"Geor":3309,"##ran":3310,"invest":3311,"good":3312,"European":3313,"host":3314,"women":3315,"Other":3316,"mult":3317,"sent":3318,"##ote":3319,"my":3320,"London":3321,"friend":3322,"ter":3323,"##oyal":3324,"sug":3325,"Act":3326,"##ows":3327,"Dav":3328,"individual":3329,"vol":3330,"##ering":3331,"track":3332,"Dr":3333,"##ops":3334,"##ief":3335,"created":3336,"went":3337,"##ached":3338,"written":3339,"En":3340,"official":3341,"##ney":3342,"proble":3343,"##avy":3344,"Med":3345,"##lin":3346,"##ches":3347,"story":3348,"started":3349,"language":3350,"full":3351,"relations":3352,"making":3353,"associ":3354,"##ivil":3355,"established":3356,"signific":3357,"title":3358,"mater":3359,"read":3360,"##rug":3361,"Phil":3362,"press":3363,"areas":3364,"##self":3365,"##itive":3366,"International":3367,"##rote":3368,"21":3369,"Part":3370,"free":3371,"conn":3372,"##omp":3373,"While":3374,"son":3375,"##ability":3376,"Ser":3377,"struct":3378,"Indian":3379,"never":3380,"League":3381,"located":3382,"America":3383,"##ampionship":3384,"further":3385,"international":3386,"##aces":3387,"house":3388,"##ental":3389,"sour":3390,"ke":3391,"circ":3392,"dest":3393,"cost":3394,"President":3395,"According":3396,"##oom":3397,"proper":3398,"##ront":3399,"fail":3400,"model":3401,"light":3402,"position":3403,"half":3404,"##dom":3405,"others":3406,"General":3407,"Although":3408,"##int":3409,"##ush":3410,"mot":3411,"total":3412,"days":3413,"##ological":3414,"profess":3415,"formula":3416,"##BC":3417,"get":3418,"wrote":3419,"##ells":3420,"##idence":3421,"release":3422,"##used":3423,"qual":3424,"hear":3425,"hold":3426,"You":3427,"##rated":3428,"##ential":3429,"##ways":3430,"how":3431,"24":3432,"countries":3433,"##ounc":3434,"sum":3435,"##bs":3436,"employ":3437,"continued":3438,"Res":3439,"strong":3440,"##reet":3441,"##ana":3442,"##uk":3443,"##ream":3444,"History":3445,"moved":3446,"##craft":3447,"##iol":3448,"enc":3449,"relig":3450,"seen":3451,"##ef":3452,"broad":3453,"England":3454,"Mal":3455,"separ":3456,"2003":3457,"##idge":3458,"##istic":3459,"##ements":3460,"histor":3461,"material":3462,"##ators":3463,"##raw":3464,"round":3465,"Mon":3466,"building":3467,"ve":3468,"##ots":3469,"independ":3470,"William":3471,"either":3472,"##ck":3473,"rul":3474,"himself":3475,"states":3476,"north":3477,"##ech":3478,"bar":3479,"player":3480,"##ification":3481,"region":3482,"##ino":3483,"##ensive":3484,"anim":3485,"##ris":3486,"method":3487,"##ps":3488,"No":3489,"Roman":3490,"significant":3491,"To":3492,"##ours":3493,"defe":3494,"redu":3495,"##umb":3496,"video":3497,"##uel":3498,"##ara":3499,"East":3500,"Park":3501,"treat":3502,"students":3503,"##uf":3504,"##lands":3505,"Per":3506,"##ests":3507,"2000":3508,"largest":3509,"pain":3510,"High":3511,"##pite":3512,"##ades":3513,"eas":3514,"##aged":3515,"##atter":3516,"TV":3517,"reported":3518,"##ae":3519,"##iles":3520,"##ope":3521,"phys":3522,"impro":3523,"station":3524,"arg":3525,"let":3526,"##urg":3527,"suff":3528,"arch":3529,"priv":3530,"rock":3531,"22":3532,"Me":3533,"##adem":3534,"successful":3535,"##iation":3536,"super":3537,"##spec":3538,"##isc":3539,"lost":3540,"attempt":3541,"Jew":3542,"50":3543,"recogn":3544,"deg":3545,"##fic":3546,"Ag":3547,"interest":3548,"ship":3549,"systems":3550,"information":3551,"described":3552,"network":3553,"Sm":3554,"fund":3555,"La":3556,"groups":3557,"Pe":3558,"##most":3559,"species":3560,"sex":3561,"south":3562,"San":3563,"##duct":3564,"hy":3565,"##ography":3566,"##ouncil":3567,"##ware":3568,"live":3569,"##yc":3570,"died":3571,"toget":3572,"together":3573,"##vir":3574,"##hib":3575,"range":3576,"##atch":3577,"mer":3578,"##hern":3579,"France":3580,"episode":3581,"sound":3582,"mean":3583,"forces":3584,"##adu":3585,"surv":3586,"Em":3587,"Mich":3588,"black":3589,"ground":3590,"vict":3591,"rather":3592,"style":3593,"##oo":3594,"UK":3595,"##irl":3596,"agre":3597,"##ecut":3598,"##na":3599,"##ani":3600,"sel":3601,"Army":3602,"mother":3603,"##ett":3604,"##jects":3605,"2002":3606,"Sch":3607,"Reg":3608,"sometimes":3609,"match":3610,"Gl":3611,"2001":3612,"mid":3613,"rank":3614,"##ius":3615,"pur":3616,"taken":3617,"##utes":3618,"##anted":3619,"##ique":3620,"##here":3621,"##elling":3622,"ord":3623,"aircraft":3624,"##alt":3625,"##artment":3626,"##aves":3627,"##thern":3628,"Qu":3629,"trav":3630,"##sy":3631,"award":3632,"##reg":3633,"current":3634,"##imately":3635,"##ule":3636,"command":3637,"standard":3638,"put":3639,"meas":3640,"fire":3641,"project":3642,"Count":3643,"research":3644,"recorded":3645,"Canada":3646,"frequ":3647,"generally":3648,"##minist":3649,"fall":3650,"nat":3651,"##orthern":3652,"Hol":3653,"23":3654,"##ask":3655,"nov":3656,"##uter":3657,"##aying":3658,"##aign":3659,"##iting":3660,"College":3661,"plan":3662,"##ending":3663,"meet":3664,"performance":3665,"possible":3666,"##viron":3667,"laun":3668,"##oid":3669,"##tt":3670,"tour":3671,"##ilities":3672,"Red":3673,"formed":3674,"Australia":3675,"Mor":3676,"earl":3677,"pot":3678,"party":3679,"type":3680,"followed":3681,"able":3682,"If":3683,"##chie":3684,"once":3685,"##specially":3686,"##ha":3687,"data":3688,"introduced":3689,"House":3690,"##outhern":3691,"front":3692,"##ald":3693,"##ama":3694,"wid":3695,"working":3696,"works":3697,"Republic":3698,"Pal":3699,"##cial":3700,"Cup":3701,"becom":3702,"services":3703,"##cent":3704,"know":3705,"returned":3706,"##aper":3707,"away":3708,"pri":3709,"fem":3710,"change":3711,"study":3712,"brother":3713,"##iddle":3714,"features":3715,"##ocr":3716,"especially":3717,"##iforn":3718,"months":3719,"served":3720,"Many":3721,"throughout":3722,"mass":3723,"Port":3724,"entire":3725,"##ergy":3726,"commer":3727,"##ership":3728,"foc":3729,"Californ":3730,"hit":3731,"##ille":3732,"function":3733,"China":3734,"polic":3735,"Ac":3736,"##ming":3737,"obs":3738,"##enced":3739,"God":3740,"##ression":3741,"across":3742,"Germany":3743,"##omm":3744,"##ressed":3745,"##erous":3746,"##inese":3747,"Black":3748,"##lement":3749,"##aps":3750,"site":3751,"Christian":3752,"##oice":3753,"##hel":3754,"Cour":3755,"##ington":3756,"California":3757,"##ederal":3758,"points":3759,"look":3760,"particip":3761,"football":3762,"##itor":3763,"featured":3764,"##anish":3765,"##ality":3766,"designed":3767,"But":3768,"sym":3769,"##cast":3770,"ren":3771,"##ills":3772,"aud":3773,"Soc":3774,"applic":3775,"ten":3776,"Since":3777,"stated":3778,"##for":3779,"From":3780,"eventually":3781,"##olic":3782,"upon":3783,"access":3784,"gave":3785,"Chinese":3786,"Japanese":3787,"community":3788,"hard":3789,"certain":3790,"##ateg":3791,"cop":3792,"##sel":3793,"inj":3794,"far":3795,"least":3796,"##eth":3797,"songs":3798,"performed":3799,"force":3800,"##ufact":3801,"di":3802,"River":3803,"doc":3804,"playing":3805,"##elt":3806,"##lam":3807,"##face":3808,"tre":3809,"##ss":3810,"##ference":3811,"##arily":3812,"##ma":3813,"neg":3814,"Church":3815,"provide":3816,"white":3817,"ste":3818,"accept":3819,"events":3820,"##ned":3821,"key":3822,"above":3823,"contrib":3824,"##iding":3825,"contract":3826,"##ective":3827,"squ":3828,"cast":3829,"##oph":3830,"relationship":3831,"##itar":3832,"regular":3833,"##ster":3834,"Dep":3835,"ra":3836,"Union":3837,"Te":3838,"respons":3839,"##imate":3840,"fight":3841,"Jack":3842,"decl":3843,"26":3844,"stri":3845,"##incip":3846,"consist":3847,"itself":3848,"##ults":3849,"higher":3850,"##ford":3851,"almost":3852,"40":3853,"nec":3854,"Ne":3855,"bi":3856,"dam":3857,"indic":3858,"cal":3859,"food":3860,"190":3861,"##ands":3862,"hon":3863,"Most":3864,"##ze":3865,"pred":3866,"campaign":3867,"bank":3868,"##vironment":3869,"##ky":3870,"Sim":3871,"lower":3872,"Paul":3873,"determ":3874,"regard":3875,"##ourn":3876,"My":3877,"##cer":3878,"28":3879,"##go":3880,"David":3881,"James":3882,"##ael":3883,"means":3884,"##osition":3885,"##ought":3886,"Ant":3887,"viol":3888,"der":3889,"health":3890,"##ector":3891,"instead":3892,"##iers":3893,"##hers":3894,"civil":3895,"Mo":3896,"Pat":3897,"##ico":3898,"##iction":3899,"signed":3900,"road":3901,"players":3902,"Fir":3903,"education":3904,"tax":3905,"fav":3906,"##ceed":3907,"lear":3908,"mem":3909,"##oted":3910,"achie":3911,"parts":3912,"acqu":3913,"aver":3914,"27":3915,"leading":3916,"Rober":3917,"action":3918,"##ament":3919,"required":3920,"##utions":3921,"##rought":3922,"thus":3923,"Rich":3924,"related":3925,"traditional":3926,"energy":3927,"past":3928,"critic":3929,"distrib":3930,"radio":3931,"##atory":3932,"##ems":3933,"norm":3934,"speed":3935,"lik":3936,"##etic":3937,"worked":3938,"Sov":3939,"capital":3940,"##gr":3941,"manufact":3942,"##view":3943,"provided":3944,"cut":3945,"##ude":3946,"##urity":3947,"##ari":3948,"loss":3949,"##uture":3950,"Ber":3951,"space":3952,"##off":3953,"ball":3954,"cross":3955,"eight":3956,"Do":3957,"##field":3958,"Fl":3959,"1999":3960,"Soviet":3961,"Met":3962,"rout":3963,"currently":3964,"##oles":3965,"##rown":3966,"stage":3967,"Art":3968,"suggest":3969,"rights":3970,"originally":3971,"review":3972,"saw":3973,"shows":3974,"compan":3975,"##iec":3976,"joined":3977,"involved":3978,"discover":3979,"includes":3980,"##pts":3981,"vill":3982,"court":3983,"wife":3984,"##urb":3985,"mix":3986,"##apt":3987,"close":3988,"Super":3989,"except":3990,"Mag":3991,"##abor":3992,"##ena":3993,"che":3994,"occur":3995,"##lim":3996,"##reek":3997,"replaced":3998,"imm":3999,"George":4000,"night":4001,"##hing":4002,"too":4003,"##roy":4004,"##ased":4005,"##aries":4006,"pay":4007,"##men":4008,"##ror":4009,"rail":4010,"##ving":4011,"##aughter":4012,"added":4013,"Que":4014,"word":4015,"##medi":4016,"quest":4017,"Val":4018,"##anding":4019,"gener":4020,"Bel":4021,"Off":4022,"president":4023,"##ites":4024,"opened":4025,"fr":4026,"self":4027,"##itch":4028,"dou":4029,"goal":4030,"clos":4031,"miss":4032,"specific":4033,"founded":4034,"maintain":4035,"central":4036,"Great":4037,"vehic":4038,"##ength":4039,"situ":4040,"##wood":4041,"Lou":4042,"outside":4043,"ap":4044,"fig":4045,"mount":4046,"phot":4047,"##gen":4048,"Cont":4049,"police":4050,"product":4051,"##sych":4052,"creat":4053,"little":4054,"married":4055,"##ternal":4056,"analy":4057,"capt":4058,"Div":4059,"reve":4060,"link":4061,"deal":4062,"##aching":4063,"industry":4064,"##ounter":4065,"##ayed":4066,"##ustom":4067,"Sing":4068,"cases":4069,"Court":4070,"##lt":4071,"Je":4072,"##ibility":4073,"App":4074,"##rick":4075,"Associ":4076,"killed":4077,"allowed":4078,"##ficult":4079,"movement":4080,"films":4081,"##ground":4082,"##aur":4083,"tex":4084,"brought":4085,"Dem":4086,"First":4087,"pers":4088,"subsequ":4089,"Early":4090,"contr":4091,"Mad":4092,"Hall":4093,"gun":4094,"come":4095,"anc":4096,"Rev":4097,"##echan":4098,"Western":4099,"##aut":4100,"according":4101,"displ":4102,"difficult":4103,"Angel":4104,"Sam":4105,"seven":4106,"##ica":4107,"remained":4108,"##rael":4109,"theory":4110,"terms":4111,"Mex":4112,"increased":4113,"1998":4114,"cur":4115,"conv":4116,"##atin":4117,"concern":4118,"##board":4119,"ask":4120,"office":4121,"natural":4122,"##leg":4123,"require":4124,"commercial":4125,"cou":4126,"##rian":4127,"ide":4128,"189":4129,"Stud":4130,"Kingdom":4131,"##ume":4132,"break":4133,"media":4134,"##ump":4135,"##ago":4136,"debut":4137,"hom":4138,"economic":4139,"##ections":4140,"commit":4141,"whose":4142,"Party":4143,"king":4144,"princip":4145,"training":4146,"##onst":4147,"Israel":4148,"abs":4149,"private":4150,"Sen":4151,"complex":4152,"Award":4153,"famous":4154,"react":4155,"construction":4156,"##ested":4157,"Championship":4158,"Council":4159,"rate":4160,"conduct":4161,"##ids":4162,"##bert":4163,"wind":4164,"appoin":4165,"29":4166,"##me":4167,"##arter":4168,"##oor":4169,"assist":4170,"culture":4171,"uses":4172,"teams":4173,"Tur":4174,"cred":4175,"Cong":4176,"bo":4177,"##ript":4178,"soft":4179,"adop":4180,"reb":4181,"Mart":4182,"approx":4183,"Bill":4184,"reached":4185,"instit":4186,"##acing":4187,"lo":4188,"size":4189,"ill":4190,"##eign":4191,"den":4192,"##val":4193,"##que":4194,"##eleb":4195,"referred":4196,"particularly":4197,"hous":4198,"##ores":4199,"exc":4200,"purp":4201,"##het":4202,"##ises":4203,"multip":4204,"associated":4205,"##usp":4206,"##azine":4207,"##ellow":4208,"##eph":4209,"Cath":4210,"##ij":4211,"##ecutive":4212,"tar":4213,"##irth":4214,"Mark":4215,"schools":4216,"prob":4217,"thought":4218,"##annel":4219,"clear":4220,"money":4221,"disp":4222,"decided":4223,"characters":4224,"Bra":4225,"Ital":4226,"percent":4227,"Cap":4228,"Royal":4229,"keep":4230,"##usion":4231,"Emp":4232,"##unic":4233,"et":4234,"##bers":4235,"Spanish":4236,"##odes":4237,"##asons":4238,"future":4239,"##bor":4240,"temper":4241,"artic":4242,"##aker":4243,"changes":4244,"administ":4245,"opt":4246,"novel":4247,"##ension":4248,"##ya":4249,"##asion":4250,"sem":4251,"behind":4252,"Tel":4253,"Mac":4254,"##rial":4255,"Arab":4256,"Gold":4257,"Bu":4258,"##udd":4259,"limited":4260,"soon":4261,"constit":4262,"500":4263,"plann":4264,"remov":4265,"liter":4266,"##ili":4267,"west":4268,"arm":4269,"companies":4270,"caused":4271,"evidence":4272,"base":4273,"##rest":4274,"##ulated":4275,"themsel":4276,"stop":4277,"beginning":4278,"themselves":4279,"length":4280,"better":4281,"Group":4282,"via":4283,"##ify":4284,"##edy":4285,"Street":4286,"##ients":4287,"1997":4288,"environment":4289,"Sl":4290,"Law":4291,"lack":4292,"Africa":4293,"##aint":4294,"dom":4295,